[msgId]
aw_15_3090=嘎啊啊啊啊啊啊啊啊啊！
aw_16_3000=唔唔唔唔唔
aw_16_0001=何等美妙！　这愤怒才是我所追求的……纯粹之美！
aw_16_3001=何等美妙！
aw_16_3002=这愤怒才是我所追求的……纯粹之美！
aw_16_0002=太美了！　太美了！　太美了啊！　阿修罗！　啊哈哈哈哈哈！
aw_16_3003=太美了！　太美了！
aw_16_3004=太美了啊！　阿修罗！
aw_16_0003=……那个女人，因为失去杜尔迦你才变成这样的吗？
aw_16_3005=……那个女人
aw_16_3006=因为失去杜尔迦你才变成这样的吗？
aw_16_0004=哦呀，这可真是失言了？　说起来我还有话没跟你说呢
aw_16_3007=哦呀，这可真是失言了？
aw_16_3008=说起来我还有话没跟你说呢
aw_16_3009=一万两千年前，没错，他，阿修罗被当做反逆者处理的时候
aw_16_3010=你觉得我在哪里呢？
aw_16_0007=是呢，保护米斯拉大人的究竟是谁呢……都说到这份上了……
aw_16_3011=是呢，保护米斯拉大人的究竟是谁呢……
aw_16_3012=都说到这份上了……明白了吧？
aw_16_0008=哼……哼哼哼哼哼哼哼……啊哈哈哈哈哈哈哈哈哈！
aw_16_3013=哼……哼哼哼哼哼哼哼……
aw_16_3014=啊哈哈哈哈哈哈哈哈哈！
aw_16_0009=没错，杀了你重要的女人的人就是我！　哈……哈哈哈！
aw_16_3015=没错，杀了你重要的女人的人就是我！
aw_16_3016=哈……哈哈哈！
aw_16_0010=……怎么回事，真无聊呢。我还以为会见到你更有趣的表情呢
aw_16_3017=……怎么回事，真无聊呢
aw_16_3018=我还以为会见到你更有趣的表情呢
aw_16_3019=……本来，我就知道
aw_16_0012=咳……这样啊，比起亲妹妹的死，还是大义更……
aw_16_3020=……这样啊
aw_16_3021=比起亲妹妹的死，还是大义更……
aw_16_3022=原来如此，真不愧是德乌斯看中的最棒的忠犬！
aw_16_0014=大义灭亲……真是美丽啊，夜叉……哈哈啊
aw_16_3023=大义灭亲……真是美丽啊，夜叉
aw_16_3024=哈哈哈
aw_16_3025=嘎啊啊啊啊啊啊啊啊啊——！！！！
aw_16_3026=哈啊？！
aw_16_3027a=呼呼呼……呼呼呼……
aw_16_3027b=呼呼呼……呼呼呼……
aw_16_3028=地上之星与天上之星，我等真正应该选择的，究竟是哪个呢……
aw_16_3029=唔噢噢噢噢噢噢噢噢！
aw_16_3030=唔！
aw_16_3031=喝啊啊啊啊啊啊啊啊啊啊啊啊！
aw_16_3032=这就是你的回答吗
aw_16_3033=唔噢噢噢！！
aw_16_3034=这真言的量……！
aw_16_3035=哈——！
aw_16_3036=竟到了如此地步
aw_16_3037=嘎啊啊啊啊！
aw_16_3038=别小看了七星天！
aw_16_3039=唔嘎啊啊啊啊！
aw_16_0021=这个力量，完全无法同曾经比拟？　到底是怎么获得这样的力量的？！
aw_16_3040=这个力量，完全无法同曾经比拟？
aw_16_3041=到底是怎么获得这样的力量的？！
aw_16_3042=没有米斯拉大人的神力相助，就能解放如此强大的力量……
aw_16_0023=为何……为何，你能如此战斗。到底，为何？
aw_16_3043=为何……为何，你能如此战斗
aw_16_3044=到底，为何？
aw_16_0024=其根源……是我等并未拥有的东西吗……？　那……我们……
aw_16_3045=其根源……是我等并未拥有的东西吗……？
aw_16_3046=那……我们……
aw_16_0025=……不！　你力量的由来无论是什么，我等的大义也不会改变！
aw_16_3047=……不！
aw_16_3048=你力量的由来无论是什么，我等的大义也不会改变！
aw_16_3049=喝啊啊啊啊啊啊啊啊啊啊啊啊！
aw_16_3050=噶啊啊啊啊啊啊啊啊啊啊啊
aw_16_3051=噢噢噢噢噢噢噢！！！
aw_16_3052=阿修罗！　我等七星天，乃是决定背负这个世界的人
aw_16_3053=不论作为有多卑劣，也必须坚持完成大义！
aw_16_3054=拯救这个世界，也是你所期望的吧
aw_16_0029=那样的话，就把力量借给我们！　现在还不迟！
aw_16_3055=那样的话，就把力量借给我们！
aw_16_3056=现在还不迟！
aw_16_3057=唔嘎啊啊啊啊啊啊啊啊啊！！
aw_16_0031=是啊……这样啊
aw_16_3058=是啊……
aw_16_3059=这样啊
aw_16_3060=……你这家伙，从来就是……
aw_16_3061=就是个除了打架什么都不会的家伙！
aw_16_3062=唔噢噢噢噢噢噢噢！！
aw_16_3063=呼……呼……
aw_16_3064=嘎啊啊啊啊！！
aw_16_3065=为什么不活用这份力量！
aw_16_3066=唔噢噢噢！！
aw_16_3067=野兽成就不了大义！
aw_16_3068=哈！
aw_16_3069=你这样的家伙！
aw_16_3070=呜嘎啊啊啊啊！
aw_16_3071=给我识相一点！
aw_16_3072=嘎啊啊啊啊！
aw_16_3073=你这家伙，从来就只会依靠蛮力！
aw_16_3074=唔嘎啊！
aw_16_3075=要是这样就能拯救世界，就再轻松不过了！
aw_16_3075b=要是这样就能拯救世界，就再轻松不过了！
aw_16_3076=唔嘎啊啊！
aw_16_3077=正因不能，我才会做那么多！
aw_16_3078=嘎啊啊啊啊！
aw_16_3079=你根本什么都不明白！
aw_16_3080=嘎啊啊啊啊啊！
aw_16_3081=你个蠢货！
aw_16_3082=噢噢噢噢噢噢！
aw_16_3083=唔！
aw_16_3084=唔噢噢噢噢噢噢！！
aw_16_3085=噢噢噢噢
aw_16_3086=嘎啊啊啊啊
aw_16_3087=阿修罗啊啊啊啊啊！
aw_16_3088=……！
aw_16_3089=……现在，寄宿在我拳中的东西是……
aw_16_3090=……身体里涌现的东西究竟是……
aw_16_3091=……嘎啊啊啊啊啊！
aw_16_0046=……噢噢噢噢噢噢噢噢噢啊啊！！　啊啊啊啊啊啊啊！！！！
aw_16_3092=……噢噢噢噢噢噢噢噢噢啊啊！！
aw_16_3093=啊啊啊啊啊啊啊！！！！
aw_16_3094=笨蛋吗……不惜损坏自己的身体也还要……！
aw_16_0048=他是我的敌人。即使死在这里也无所谓
aw_16_3095=他是我的敌人
aw_16_3096=即使死在这里也无所谓
aw_16_3097=……但是我的身体……
aw_16_3098=我的……灵魂！
aw_16_3099=在呼喊着不能让他死去！！
aw_16_3100=再一次，给我听好我拳头的声音吧！
aw_16_3101=嘎啊啊啊啊啊啊！！
aw_16_3102=阿修罗啊啊啊啊啊！！
aw_16_3103=我还有必须要回神都做的事情
aw_16_3104=你就继续挣扎下去吧
aw_16_3105=夜，夜叉……你……到底……
aw_16_3106=睡会儿吧
aw_16_3107=七星天的夜叉就到此为止了
aw_16_3108=看清了自己的道路
aw_16_3109=夜叉决定前往德乌斯的居城
aw_16_3110=在那里到底会发生什么呢
aw_16_3111=夜叉与德乌斯
aw_16_3112=本应朝着同样的目标前进的两人
aw_16_3113=于此分道扬镳
